export const brand = {
  title: 'Al Bayan Online Quran Contest',
  description: '',
  image_url: '/logo.png',
  navbar_logo_url: '/navbar_logo.png',
  rules: `<h4>അൽ ബയാൻ ഓൺലൈൻ ഖുർആൻ മോഡൽ പരീക്ഷ: നിർദേശങ്ങൾ</h4>

  <ul style="list-style:none;">
  <li>👉 ക്യാമ്പസ്‌ വിദ്യാർത്ഥികൾക്ക് വേണ്ടിയുള്ള പരീക്ഷ ആയതിനാൽ മറ്റുള്ളവരുടെ പരീക്ഷാഫലം പരിഗണിക്കുന്നതല്ല.</li>
  
  <li>👉 50 ചോദ്യങ്ങൾ ഉണ്ടായിരിക്കും.</li>
  
  <li>👉 പരീക്ഷാസമയം 1 മണിക്കൂർ ആയിരിക്കും.</li>
  
  <li>👉  ഒരു ചോദ്യത്തിന് 4 വീതം ഒപ്ഷൻസ് ഉണ്ടാകും. ശരിയുത്തരം ക്ലിക്ക് ചെയ്യുക.</li>
  
  <li>👉 ചർച്ച ചെയ്തോ മറ്റു പരസഹായം ഉപയോഗിച്ചോ തഫ്സീറിൽ നോക്കിയോ എഴുതാൻ പാടുള്ളതല്ല.</li>
  
  <li>👉 താങ്കളുടെ നെറ്റ്‌വർക്ക് നഷ്ടപ്പെടുകയോ മറ്റെന്തെങ്കിലും കാരണത്താൽ Logout ആവുകയോ ചെയ്താൽ, വീണ്ടും Login ചെയ്ത് ബാക്കി സമയം ഉപയോഗിച്ച് പരീക്ഷ പൂർത്തിയാക്കാൻ സാധിക്കുന്നതാണ്.</li>
  
  <li>👉മോഡൽ പരീക്ഷയിൽ താങ്കൾക്ക് ലഭിച്ച മാർക്ക് പരീക്ഷ എഴുതി കഴിഞ്ഞാൽ സ്ക്രീനിൽ  കാണിക്കുന്നതാണ്.</li>
  
  
  <li>👉 മോഡൽ പരീക്ഷയുടെ Answer Key പഠിതാക്കളുടെ വാട്‌സ്ആപ്പ് ഗ്രൂപ്പിലൂടെ ലഭ്യമാക്കുന്നതാണ്.</li>
  
  <li>👉 ഫൈനൽ പരീക്ഷ 2020 മെയ് 13-ന് ഇന്ത്യൻ സമയം രാവിലെ 10 മുതൽ വൈകുന്നേരം 4 വരെ ആയിരിക്കും പരീക്ഷ എഴുതാനുള്ള അവസരം.</li>
  </ul>`,
  neutral_text: `جزاك الله خير
  വിജയാശംസകൾ നേരുന്നു. ഇഹലോകത്തും പരലോകത്തും ഗുണം ചെയ്യുന്ന കർമ്മമായി റബ്ബ് സ്വീകരിക്കട്ടെ.`,
  fail_text: 'Try later',
  win_text: `You won!`,
};
