export const brand = {
  title: "ALIF Kid's Exam",
  description: '',
  image_url: '/logo.png',
  navbar_logo_url: '/navbar_logo.png',
  rules: `<p>കൂട്ടുകാരേ, അലിഫ് കിഡ്സ് എക്സാമിലേക്ക് സ്വാഗതം.</p>
<p>ശ്രദ്ധിക്കേണ്ടത്:</p>
<ul>
<li>എക്സാമിലേക്ക് പ്രവേശിക്കും മുമ്പ് ആവശ്യപ്പെട്ടിട്ടുള്ള വിവരങ്ങൾ കൃത്യമായി പൂരിപ്പിക്കുക.</li>
<li>50 ചോദ്യങ്ങൾ ആണ് ഉള്ളത്. ഓരോ ചോദ്യത്തിനും 4 ഓപ്ഷനുകളിൽ നിന്ന് ഒരു ഉത്തരം തെരെഞ്ഞെടുക്കുക.</li>
<li>1 മണിക്കൂർ 15 മിനുട്ട് ആണ് എക്സാം സമയം. സമയം തീരും മുമ്പ് എക്സാം പൂർത്തിയാക്കുക.</li>
</ul>
<p>എല്ലാവർക്കും വിജയാശംസകൾ നേരുന്നു.</p>`,
  neutral_text: `നിങ്ങളുടെ "അലിഫ്" എക്സാം അവസാനിച്ചു. വിജയികളെ പിന്നീട് പ്രഖ്യാപിക്കുന്നതാണ്.<br />
എല്ലാവർക്കും വിജയാശംസകൾ...`,
  fail_text: 'Try later',
  win_text: `You won!`,
};
